{"41":"A","713":"8K","881":"DE","984":"LP","1497":"© ","10481":"CHF","12225":"Je ","295600":"XXXX","3057324":"59,95","13431151":"§ 2 Données que nous collectons","20991839":"All projects","33254073":"Tech-Investor/Vorsitzender","38234223":"Tout ce qu'offre \"Start-up\"","44751163":"W Ventures GmbH","52566406":"Start-up","54642040":"§ 5 Haftungsausschluss für Preisangaben und Leistungsbeschreibungen","70022744":"Recherche organique","72205992":"§ 2 ‍Information we collect","75923200":"Autres","293b31":"Work","1a9a0":"new","560f747e":"Services","ccc":"fr","c81":"de","47d6ebb4":"Book a call","-185fced9":"Free Audit","-5827d70d":"The only Digital","2dece1ef":"Designer & ","72a307aa":"Developer","-3eddd060":"you'll ever need","7b0de148":"Anthony Salamin","8f7":"I ","2ca81d8b":"create your MVP in 24 h.","-fc4212a":"Empowering online businesses with modern Web Design, all-inclusive Web Development and unique Brand Identity creation.","-1828f665":"See portfolio","-790057fa":"Let's build your online presence","359c97f3":"Web design, Brand Identity, Startup, LP, ecommerce, MVP","b50daaa":"Affordable pricing meets impactful design — get your website today","-1faf18af":"I help businesses shine online. Focus on what you do best, let me handle the rest.","-5230a9d2":"Get in touch","-6675051a":"See all projects","41af2ef":"A — Z","5e61d213":"Featuring","4ed7ac94":"Highlight","3d503d2b":"No items found.","-37ac8366":"Projects","-19104dcd":"featuring","79ceadde":"Design","20ed84":"FILM","4984e12":"Photo","1cb54":"web","-145db8c3":"Kind words","-1dc1b612":"Grateful for the opportunity to be working with clients across a diverse range of industries.","1313e921":"“ Anthony is an exceptionally universally gifted creative. In his exploration of various means, methods, and tools, he moves with admirable intuition. ”","-46d0ae29":"Helge von Giese","-2590f691":"Journalist & Copywriter","277cda5a":"Zermatt Unplugged","4d350cf7":"“ Pleased with the outcome of the LP and its presentation. The typography layout is top notch and the images chosen adds the dynamic touch I was looking for. ”","-3b5d6682":"Camil Amos","4591355a":"Architecte MA HES","-55713d4a":"quatreaplus Sàrl","-2bb6841a":"“ Throughout the entire project, Anthony was responsive, collaborative, and dedicated to ensuring that every aspect of the website met and exceeded the expectations of the team. ”","-1b72e2b1":"Alexandre Doublet","101b862b":"Artistic Director","-73425b21":"cie ADVQ","-255b4702":"“ In every phase of my projects for leading international ventures, Anthony consistently exhibited a great level of creativity, professionalism, and technical skill - maintaining a proactive approach from initial concept to final delivery. Working with Anthony has been a great pleasure, and I look forward to future collaborations. ”","7f746a4e":"Jochen M. Wilms","-3137bede":"Tech Investor/Chairman","-f0b5f11":"“ Excellent work, thank you for your responsiveness - I'm really looking forward to collaborating on our new website. We'll be in touch. ”","-18ca9baf":"Dr. Donatela Bernardi","1284b7ac":"Director","-773faf87":"Maison Rousseau & Littérature","7726d01e":"Life’s too short to wrestle with technical headaches","-503018b0":"Let me handle the tech stuff — you focus on growing your business (or throwing your dog 🐶 a bday pawty).","10ef6":"FAQ","4811a627":"Answers to some of life's greatest questions.","e1e572b":"What services do you offer ?","381f45be":"Web Design, Web Development, Agentic AI flows, Logo Design, Corporate Identity Creation, Graphic Design, Generative AI visuals, Content Creation, Advanced Web Analytics, SEO.","c632e32":"What is your pricing ?","7d89dd8":"Typically, the pricing for my services is influenced by the project's scope and specifications. Following our initial conversation, I will furnish you with a comprehensive proposal detailing the discussed services and their associated costs.","4992a69b":"What is your process ?","7b7118ac":"My process begins with a thorough discussion to understand your goals and requirements. I then create wireframes and design mockups for your approval before proceeding to development. Throughout the process, I maintain open communication to ensure the final product aligns with your vision.","-186e6ea6":"How long does it take from start to finish ?","-694057e":"The final timeline varies depending on the complexity of the project and the features required. After discussing your specific needs, I can provide a detailed timeline outlining the different stages of development and an estimated completion date. For MVPs, deployment within 24 hours, for other websites within 4 weeks.","-4383a987":"Can you assist with domain, hosting, email ?","-27a16619":"Absolutely, I'll assist you in every step. I can guide you through the process of domain registration and help you choose a suitable hosting provider. If needed, I can also assist with the setup and configuration of your hosting environment.","45f051e":"Do you offer maintenance and support ?","2abdb41":"Yes I do offer priority support if needed. I provide ongoing maintenance and support services to ensure your website remains up-to-date and secure. This can include regular updates, troubleshooting, and addressing any issues that may arise post-launch.","d1d5b22":"Do you offer SEO / analytics insights ?","-7b8cbc82":"Yes, I offer SEO and Analytics. I integrate SEO best practices into the development process to ensure that your website is search engine-friendly. This includes optimizing page speed, using SEO-friendly URLs, and implementing other on-page SEO elements. I also provide a wide range of tools to assist you in gaining insights through analytics.","-697be218":"Clients","42fd376e":"Every new project is a chance to learn something new and grow.","66075caf":"TONYTONY LLC","6cabd653":"B. Funiculaire 826","5a483ec2":"3961 St-Luc, Switzerland","6ea59d87":"TONYTONY.ch","8cc":"FR","8a9":"EN","-29f92c17":"Imprint","-3fbde6f6":"Privacy Policy","-53c5c331":" tonytony LLC","18c47a1f":"I worked with","-562f9faf":"I've been fortunate to collaborate with an inspiring array of clients, each bringing a unique perspective and challenge to my work.","-633a982d":"An impactful digital presence for a simple transparent pricing. ","-347aa30d":"Tailoring affordable price packages to suit every client's unique needs, big or small.","-ddc2791":"Starter","17a993a5":"For ambitious MVP projects","3017aa":"from","248c":" €","2c845bd":"1.989","6079313b":"excl. VAT","4c7d442":"Start","-4080dc20":"Business","5cda0eb2":"Suited for small businesses","2e474bf":"3.989","13a8d":"Pro","-2875c48e":"For tailor-made solutions","582f52cb":"Web Design & Development","-4a4ea46e":"Time to Go Live","2c28f2d":"1 day","-3e483ed":"4 weeks","-6a404139":"Scope based","-1c9afbc0":"UI/UX Design","-733450dd":"Front + Backend Development","494ffa4":"Pages","5d045b14":"1 pager","-10ff4928":"up to 4 pages","-1806873f":"Unlimited","-3e219c2b":"CMS (Content Management System)","-21089edd":"Moderate","5ef21a60":"eCommerce","9e1":"No","15ac7":"Yes","39cb9a36":"Graphic Design","196de5ff":"Logotype Design + Business Cards","749a29de":"Add on","3357b278":"Typography + Color Palette","71354ad9":"On going Design services","5f457573":"On retainer","-5b4a86e6":"Hosting","-7ce62bd0":"Recurring monthly cost (billed yearly)","20ac":"€","2db2ca1":"29,95","-4b77064a":"from €","33dd128":"99,95","36d5b2fd":"DNS management incl. SSL certificate","403fcb0b":"99% CDN uptime garanteed","54e721ad":"Customer support","1d7bf609":"Near instant","-419d223c":"Priority","6754b7ed":"3961 St-Luc","-4427f07d":"SWITZERLAND","-1f79bcb4":"Status: Limited Liability Company","-6d836268":"Managing Director: Anthony Salamin","-636e54dd":"IDE: CHE-444.867.578‍","4000256f":"Email: tony@tonytony.ch","3d189caf":"Website: www.tonytony.ch","51d246c6":"© TONYTONY LLC","-3972594e":"All rights reserved","6f6cb042":"Disclaimer – Legal Notices","-7466de06":"§ 1 Warning about Content","17cc8696":"The free and freely accessible content of this website has been created with the greatest possible care. However, the provider of this website does not guarantee the accuracy and timeliness of the provided free and freely accessible journalistic guides and news. Contributions identified by name reflect the opinion of the respective author and not always the opinion of the provider. Merely accessing the free and freely accessible content does not establish any contractual relationship between the user and the provider, as there is a lack of the provider's intent to be legally bound.","-1638c0d5":"§ 2 External Links","-700d3639":"This website contains links to third-party websites (\"external links\"). These websites are the responsibility of the respective operators. The provider checked the external content for possible legal violations when first linking the external links. At that time, no legal violations were apparent. The provider has no influence on the current and future design and content of the linked pages. Setting external links does not mean that the provider adopts the content behind the reference or link as its own. Continuous monitoring of external links by the provider, without specific indications of legal violations, is not reasonable. However, if legal violations become known, such external links will be deleted immediately.","2c08cdef":"§ 3 Copyright and Performance Rights","425b097b":"The content published on this website is protected by Swiss copyright law. Any use that is not explicitly permitted by applicable copyright legislation requires the prior written consent of the website operator or the respective rights holder. This includes, in particular, reproduction, modification, translation, storage, processing, or transmission of content in databases or other electronic systems and media. Content belonging to third parties is marked accordingly. Unauthorized reproduction or distribution of content, in whole or in part, is prohibited and may be subject to legal action. Copies and downloads are permitted solely for personal, private, and non-commercial use. Displaying this website within external frames is only allowed with written permission.","480d8ca3":"§ 4 Special Terms of Use","-111664cc":"In cases where special conditions for individual uses of this website deviate from the aforementioned paragraphs, explicit reference will be made to this at the respective location. In such cases, the special terms of use apply in the respective individual case.","-73c52f85":"§ 5 Pricing Information and Terms of Service disclaimer","-6d08cbc8":"The prices indicated on this platform or in any communication are provided for informational purposes only and are subject to change. The information serves as a general guide and is not a definitive offer. A comprehensive cost calculation tailored to your specific requirements must be conducted to validate any contractual agreement between the operator of this website and the client. The final contract will outline all fixed costs, recurring charges, and any other relevant financial details. It is essential for clients to carefully review and agree to these terms before entering into any formal agreement. The operator of this website reserves the right to modify the pricing policy and terms of service at its discretion and without prior notice. Such changes may be implemented to reflect market conditions, operational requirements, or any other factors deemed relevant by the operator of this website. Clients will be informed of any modifications, and continued use of our services implies acceptance of the updated terms.","-49e7db3a":"§ 6 Jurisdiction and Applicable Law","d9aa8":"This website is operated by a company based in Switzerland. Any disputes arising from or in connection with the use of this website shall be subject exclusively to Swiss law, excluding its conflict of law provisions. The place of jurisdiction is Anniviers, Switzerland, unless mandatory legal provisions stipulate otherwise.","-922d316":"Privacy policy","f8911c1":"§ 1 Overview","-6f609cd2":"THIS PRIVACY POLICY SETS FORTH THE MANNER IN WHICH WE COLLECT, PROCESS, AND PROTECT YOUR PERSONAL INFORMATION WHEN YOU ACCESS AND USE OUR WEBSITE. BY CONTINUING TO USE THIS WEBSITE, YOU ACKNOWLEDGE THAT YOU HAVE READ, UNDERSTOOD, AND AGREE TO BE BOUND BY THE TERMS AND CONDITIONS OUTLINED HEREIN.","-6fd1d7e3":"When you visit our website, certain categories of information may be collected. Personal information, such as your name, email address, and contact details, may be gathered only when voluntarily provided through contact forms or subscription features. Additionally, we may automatically collect non-personally identifiable data related to your interaction with the website—such as your IP address, browser type, device information, pages visited, and referring URL—through the use of cookies and similar technologies. This usage information is used to analyze website performance, improve user experience, and optimize our services.","4c881f22":"§ 3 Use of information","-7b36bb6f":"The information collected may be used for various purposes, including the provision and improvement of services by responding to user inquiries, delivering requested information, and sharing content and updates related to our offerings. Usage data may also be analyzed to assess website performance, understand user preferences, and enhance the website’s functionality, security, and overall user experience. Furthermore, contact details may be used to communicate administrative notifications, service updates, newsletters, marketing materials, and other website-related information, with users retaining the right to opt out of such communications at any time.","-2822add":"§ 4 Information sharing","564eec83":"We are committed to respecting your privacy and will not disclose your personal information to third parties except where required by applicable law or with your explicit consent. Notwithstanding the foregoing, we may share aggregated or non-personally identifiable information with trusted third-party service providers for analytical, statistical, or marketing purposes.","-4741432e":"§ 5 Data Security","455672ed":"We implement industry-standard security measures designed to protect your personal information against unauthorized access, disclosure, alteration, or destruction. Nonetheless, it is important to acknowledge that no method of data transmission over the internet or electronic storage is entirely secure. As such, we cannot warrant or guarantee the absolute security of any information transmitted to or stored on our systems.","700eb6a7":"§ 6 External Links","5c42768b":"For your convenience and informational purposes, our website may contain links to third-party websites that operate independently and are governed by their own privacy policies. As we do not control the content or practices of these external sites, we disclaim any responsibility or liability for their privacy practices, content, or actions. Users are encouraged to review the privacy policies of any third-party websites they choose to access.","457476ff":"§ 7 Changes to the Privacy Policy","1cf84547":"We reserve the right to amend or update this Privacy Policy at any time, at our sole discretion. Any modifications will take effect immediately upon publication of the revised version on this website. Users are encouraged to review this Privacy Policy regularly to remain informed about our practices regarding the collection, use, and protection of personal information.","4c81705":"See images","6d5fa655":"Watch film","6b3eddae":"See website","401a0fe4":"See all images","-443520d1":"Similar projects","-60ede2b2":"I solve online brand identity issues, so you don't have to.","-5a9fb6e3":"Focus on what you do best, simply let me handle the rest for you.","3ac1ed43":"Work with me","-4c03ca3d":"Looking for a new website or a refined brand identity ?","1c03b01a":"push pixels around","21edf76d":"What is the age of your business ?","63950a3d":"Pre-launch","4efe72b6":"0 — 5 years old","-6eeb6c7a":"Over 5 years old","-67224c5":"Which services are you keen on working with me for ?","6f621d36":"I provide a complimentary audit of your current website and/or brand identity, with no obligation on your part.","36b3fa":"udit","30166c":"free","-1d311c3a":"Relaunch","-2e23df36":"Web Design","4072162f":"Web Development","-db3efcb":"Custom Domain & Email","-1781ae2d":"Logo Design","-6478f5a7":"Corporate Identity","-605c22c0":"Generative AI","-4d1f3e86":"Web Analytics","1403d":"SEO","3e5b85cc":"Technical Support","608faf2d":"How shall we start a conversation ?","-581715e2":"I acknowledge that I have read and consent to the ","-7495471a":" on tonytony.ch","7fb5a8c7":"Each request will undergo evaluation, and a comprehensive cost estimate will be provided to the client, delineating both fixed and recurring expenses. By using my email form, you acknowledge and agree that the information you submit will be used solely for the purpose of addressing your request.","4a66c8ca":"Thank you ! I'll get back to you ASAP.","605db99e":"Ooops, something went wrong. Please write me an email to ","-44d921ac":"tony+ooops@tonytony.ch","-55b361aa":"Thank you —  I will review your request as soon as possible.","6b2b7124":"Go Live","26f68cfa":" in 24 hrs, gain a competitive advantage.","-701b685c":"I leverage AI technologies and cutting edge development tools to streamline my workflow.","-472fae57":"For ambitious MVP projects.","5d2ddb6":"from ","2c83317":"1.499","-364d0a89":"Get Started","-5cdbf7f8":"Go live in 24hrs","-2a19a6e2":"Launch your landing page's initial version within one day, then iterate on it later.","-3fa8c2fd":"Responsive MVP UX/UI Design","33b967f6":"Ensure your website is responsive across all devices: desktops, tablets, and smartphones.","40f6f3a5":"1 pager — unlimited sections","3ce7e4fb":"Give me the raw content, and I'll handle the implementation of the sections.","38475c7a":"Custom domain + email","-6b9d0bf7":"Seeking a strong impact? Elevate your presence with a professional touch using a custom domain and email address.","-d7a6f84":"SEO website optimisation","548b1667":"I configure Google Console for optimal indexing and other SEO wizarderies","6a2bba3a":"Advanced Analytics & Heatmap","-56fc389":"Gain insights into how your users interact with your website.","47323b2b":"Email support","-47ad0d7d":"A question, hit me up. I'll get back to you ASAP.","-3f279a46":"For small to medium businesses websites.","3c6df196":" from ","2e4711d":"3.899","-4d44ff4c":"Go live in 4 weeks","6434d5c5":"I'll provide the initial iteration of your website within one month.","68d50206":"All from Starter + custom UI","3580fb32":"I create and develop bespoke UI designs tailored to match your vision.","-3af56bc3":"CMS Dashboard","6af95fe8":"Manage your content effortlessly with a user-friendly CMS dashboard.","de65b11":"Up to 4 different pages","-683917f7":"Let's talk.","-383d144a":"Ecommerce (Add-on)","77df11af":"Want to sell online, get in touch !","3d02e963":"Logo Design (Add-on)","682bb4f0":"Require a logo launch or relaunch? I'll craft one for you.","66aaf781":"24x7x365 Premium support","1d1e7d16":"I offer near instant support, get in touch !","-598868c4":"most popular","19bd32fc":"For tailor-made solutions.","200d":"‍","-13e0cf3b":"Let's talk","-2e16e37a":"Scope-based ","63adf519":"Let's talk about your requirements, and I'll provide you with a non-binding estimate afterwards.","b44d909":"Everything from Business","76b84d40":"You read that right, and much more !","-75dc2274":"Multi-language","7d8d87d3":"Multilanguage: key for global reach. Target your audience, wherever they are","427abe51":"Full Corporate Identity (CI)","-257584e3":"Elevate your online identity to the next level! Explore logotype, logomark, color palette, and typography research.","643a5a34":"Custom API integrations","-5f8344dd":"Need something special from a third party, let me know.","664e70d0":"Design requests (Add-on)","2058446c":"I offer ongoing design services, get in touch.","-5ac579c6":"Advanced Web animation","7175f382":"I make things look good, I make them move.","-36607e28":"Any questions ?","50c8e507":"Projets","ca9":"en","-941cdc1":"Réserver un call","e02a9bd":"Audit Gratuit","-fb1ade2":"À la recherche d’un nouveau website ou branding efficace ?","12c6f87d":"lance votre MVP en 24 h.","6ae95601":"Quel est l'âge de votre entreprise ?","5f03a872":"Prélancement","-140adb81":"0 — 5 ans","-39a9f13e":"Plus de 5 ans","1115840a":"Quels sont les services pour lesquels vous souhaiteriez travailler avec moi ?","-1487c6d8":"Je propose un audit gratuit de l'ensemble de votre site web existant et/ou identité de marque — sans engagement.","-2a6a6243":"Audit GRATUIT","-5aa566dc":"Nouveau site web","-65e6738a":"Relaunch de Website","-69208ca0":"Développement Web","5e79ecf":"Domaine et e-mails pro","111a4420":"Création de contenu","12202e8a":"Conception de logo","-be76c50":"Identité d'entreprise","-7d0def5a":"Conception graphique","1c00d70d":"Images d'IA générative","-6fe7dce1":"Support technique","5aef15f8":"Quel est votre deadline ?","-14ddef":"ASAP 😏","-7e2035eb":"1 — 2 mois","7992ec72":"2 — 4 mois","c99090":"Pas encore sûr","3aa72bb6":"Comment amorcer une conversation ?","-473384b1":"Comment avez-vous été mis(e) au courant de ma présence ?","-4e57cbdd":"Référence","-324a9a72":"Prêt à soumettre votre demande et à démarrer un nouveau projet avec moi ?","-65afee4":"Je reconnais avoir lu et accepté la ","6ad7d527":"politique de confidentialité","-1f3e41ef":" du site tonytony.ch.","-71e3024c":"Chaque demande fera l'objet d'une évaluation et une estimation complète des coûts sera fournie au client, en précisant les dépenses fixes et récurrentes. En utilisant mon formulaire de courrier électronique, vous reconnaissez et acceptez que les informations que vous soumettez seront utilisées uniquement dans le but de répondre à votre demande.","-12ccac16":"Avis de clients","-13586d1a":"Reconnaissant de l'opportunité de travailler avec des clients dans un large éventail d'industries.","750f8b2c":"“ Anthony est un créatif exceptionnellement doué et universel. Dans son exploration des différents moyens, méthodes et outils, il fait preuve d'une intuition admirable.  ”","3acd8061":"Journaliste et rédactrice","1e709c04":"“ J'ai été très satisfait du résultat du LP et de sa présentation. La mise en page typographique est de premier ordre et les images choisies ajoutent la touche dynamique que je recherchais. ”","-6aff7abc":"“ Tout au long du projet, Anthony s'est montré réactif, collaboratif et soucieux de s'assurer que chaque aspect du site Web répondait aux attentes de l'équipe, voire les dépassait. ”","7e591ae6":"Directeur artistique","2285c7b7":"“ À chaque étape de mes projets pour des entreprises internationales de premier plan, Anthony a toujours fait preuve d'un grand niveau de créativité, de professionnalisme et de compétences techniques - en maintenant une approche proactive depuis le concept initial jusqu'à la livraison finale. Travailler avec Anthony a été un grand plaisir, et j'attends avec impatience de futures collaborations. ”","6bc43cb1":"Investisseur technologique/CEO","1e749f3c":"“ Excellent travail, merci pour votre réactivité - j'ai vraiment hâte de collaborer à notre nouveau site web. Nous resterons en contact. ”","3e124865":"Directrie","7b28d40a":"La vie est trop courte pour se battre avec les tracas techniques","108665ca":"Laisse-moi gérer la technique — concentrez-vous sur votre business (ou l’anniversaire de votre chien 🐶).","-48bda494":"Prendre contact","-f559701":"Voir le portfolio","-5af3f5a4":"Mise en ligne","16bd794":" en 24h pour un avantage concurrentiel.","-5bd77513":"L'intelligence Artificiel et autres outils de développement de pointe sont mes alliés.","cfd40bc":"Pour les projets de startups ambitieux.","30ea11":"dès ","60792c31":"excl. TVA","-6eb73086":"MVP sous 24hrs","4b294267":"Lancez la version initiale de votre page d'acceuil dans la journée, puis modifiez-la par la suite.","-4abaf153":"Conception MVP responsive UX/UI","-779bf0db":"Veillez à ce que votre site web soit adapté à tous les appareils : ordinateurs de bureau, tablettes et smartphones.","-7d4c40e4":"1 page - sections illimitées","-6b53c191":"Donnez-moi le contenu brut et je m'occuperai de la mise en œuvre des sections.","-50cf6b2b":"Domaine + email pro","-790f366b":"Vous souhaitez avoir un impact fort ? Améliorez votre présence avec une touche professionnelle en utilisant un domaine et une adresse électronique personnalisés.","-1ab05004":"Optimisation web (SEO)","1813ce23":"Je configure Google Console pour une indexation optimale et d'autres magies de référencement.","2b7c6afe":"Analyses de traffic","3a21f06e":"Découvrez comment vos utilisateurs interagissent avec votre site web.","-19907cb7":"Une question, j'y répondrais le plus tôt possible.","-45623165":"Pour les petites et moyennes entreprises.","1f3da31":" dès ","2f2889e":"4.899","-5101c479":"Mise en ligne sous 4 semaines","6dab2c5e":"Je fournis l'itération initiale de votre site web dans un délai d'un mois.","-1eb64ce4":"Je crée et développe des interfaces utilisateur sur mesure, adaptées à votre vision.","5da417d":"Dashboard CMS","-f21d528":"Gérez votre contenu sans effort grâce à un tableau de bord CMS convivial.","-5c2f7898":"Jusqu'à 4 pages différentes","650ffc38":"Discutons-en.","2da62001":"Vous souhaitez vendre en ligne, contactez-moi !","58fdc7b6":"Vous avez besoin de lancer ou de relancer un logo ? J'en créerai un pour vous.","-361c709f":"24x7x365 Premium Support","-1634c0e8":"J'offre une assistance quasi instantanée, contactez-moi !","5285ace3":"Populaire","-348a8a67":"Pour des solutions sur mesure.","708c6ee0":"Discutons","-52abf031":"Cahier des charges spécifique","5c549b13":"Discutons de vos besoins et je vous fournirai ensuite un devis sans engagement.","70127d89":"Tout ce qu'offre \"Business\"","459280f0":"Vous avez bien lu, et bien plus encore !","-2d179d7f":"Multi-langues","6e776331":"Multilingue : la clé pour une portée mondiale. Ciblez votre public, où qu'il se trouve","-7746cbcb":"Identité visuelle complète","161af6f0":"Faites passer votre identité en ligne au niveau supérieur ! Explorez les recherches sur les logotypes, les logomarques, les palettes de couleurs et la typographie.","-30f039e3":"Intégrations API","3c620b4f":"Si vous avez besoin de quelque chose de spécial de la part d'un tiers, faites-le moi savoir.","68f1c84e":"Design graphique (Add-on) ","5dad3235":"Animation Web avancée","-79118fe8":"Je fais en sorte que les choses soient belles et qu'elles bougent.","4f5382fe":"Des questions ?","-285d4b91":"Quels sont les services que vous proposez ?","-3176027b":"Design Web, Développement Web, Flux d’IA agentique, Conception de Logo, Création d’Identité Visuelle, Design Graphique, Visuels d’IA Générative, Création de Contenu, Analytique Web Avancée, SEO.","-4eb89a64":"Quels sont vos tarifs ?","58ce73c8":"En règle générale, le prix de mes services est influencé par la portée et les spécifications du projet. Après notre première conversation, je vous fournirai une proposition complète détaillant les services discutés et leurs coûts associés.","-1ba21972":"Quelle est votre démarche ?","-2dd92457":"Mon processus commence par une discussion approfondie pour comprendre vos objectifs et vos besoins. Je crée ensuite des wireframes et des maquettes de conception que je soumets à votre approbation avant de passer au développement. Tout au long du processus, je maintiens une communication ouverte pour m'assurer que le produit final correspond à votre vision.","6ffa0c6e":"Combien de temps cela prend-il ?","404f140f":"Le calendrier final varie en fonction de la complexité du projet et des fonctionnalités requises. Après avoir discuté de vos besoins spécifiques, je peux vous fournir un calendrier détaillé décrivant les différentes étapes du développement et une date d'achèvement estimée. Pour les MVP, déploiement sous 24h, pour autres websites dès 4 semaines.","-c9a699b":"Pouvez-vous m'aider avec la réservation de nom de domaine, l'hébergement et email professionnel ?","-147a3acd":"Absolument, je vous assisterai à chaque étape. Je peux vous guider tout au long du processus d'enregistrement du domaine et vous aider à choisir un fournisseur d'hébergement approprié. Si nécessaire, je peux également vous assister dans l'installation et la configuration de votre environnement d'hébergement.","5062662e":"Proposez-vous des services de maintenance et d'assistance à la clientèle ?","7e40bbec":"Oui, je propose une assistance prioritaire si nécessaire. Je propose des services de maintenance et d'assistance en continu pour garantir que votre site web reste à jour et sécurisé. Cela peut inclure des mises à jour régulières, le dépannage et la résolution de tout problème pouvant survenir après le lancement.","-7064da80":"Offrez-vous des conseils en matière de référencement SEO et d'analyse de traffic ?","288381fc":"Oui, je propose des services de référencement et d'analyse. J'intègre les meilleures pratiques de référencement dans le processus de développement afin de garantir que votre site Web est adapté aux moteurs de recherche. Cela comprend l'optimisation de la vitesse des pages, l'utilisation d'URL adaptés aux moteurs de recherche et la mise en œuvre d'autres éléments de référencement sur la page.","-59cf7a36":"Chaque nouveau projet est l'occasion d'apprendre quelque chose de nouveau et de se développer.","5ae9997b":"TONYTONY Sàrl","dc80bdf":"3961 St-Luc, Suisse","6ea59987":"TONYTONY.CH","-68d80214":"Mentions légales","1549a127":"Politique de Confidentialité","52d18574":" tonytony ","2911e7":"Sàrl","-37ac656c":"Projekte","302bdc66":"Leistungen","322e0e83":"Call buchen","-21b09a2a":"Gratis-Audit","-50534f8a":"Benötigen Sie eine neue Website oder ein neues Branding?","22af72":"Ich ","-73af28af":"starte Ihr MVP in 24 Std.","186e3919":"Wie alt ist Ihr Unternehmen?","-179080ba":"0 — 5 Jahre alt","62b886d5":"Über 5 Jahre alt","1cd11c90":"Für welche Dienstleistungen würden Sie gerne mit mir arbeiten?","-24c6f6c7":"Ich biete eine kostenlose Prüfung Ihrer gesamten bestehenden Website und/oder Markenidentität an - unverbindlich.","279d460b":"KOSTENLOSES Audit","34f11fe2":"NEUE Website","e6f8297":"Web-Design","41c9eb6e":"Web-Entwicklung","6b3fd2f3":"Domäne & pro E-Mail","-3278451a":"Content Creation","-67d0abe0":"Logo-Design","-29a47f7b":"Unternehmensidentität","54d3a079":"Grafik-Design","6b76ae02":"Generative KI-Visualisierungen","-4976dad2":"Web-Analytik","1263e203":"Technischer Support","-38e98d46":"Wie sieht Ihr voraussichtlicher Zeitplan aus ?","527c95af":"1 — 2 Monate","29f094cc":"2 — 4 Monate","3789dca3":"Ich bin noch nicht sicher","-378467c9":"Wie sollen wir ein Gespräch beginnen ?","762f34bb":"Wie haben Sie von mir erfahren ?","-27372043":"Referral","-389e5363":"Organic search","-5d6ed7e1":"Sonstiges","11d94678":"Sind Sie bereit, Ihre Anfrage einzureichen und ein neues Projekt mit mir zu starten ?","3ce9fda0":"Ich bestätige, dass ich die ","-14b75991":"Datenschutzerklärung","-695797c3":" auf tonytony.ch gelesen habe und damit einverstanden bin.","-5f93039d":"Jede Anfrage wird geprüft, und dem Kunden wird ein umfassender Kostenvoranschlag vorgelegt, in dem sowohl die festen als auch die wiederkehrenden Ausgaben aufgeführt sind. Wenn Sie mein E-Mail-Formular verwenden, erklären Sie sich damit einverstanden, dass die von Ihnen übermittelten Informationen ausschließlich zur Bearbeitung Ihrer Anfrage verwendet werden.","54018f7c":"Freundliche Worte","69aeb220":"Ich bin dankbar für die Möglichkeit, mit Kunden aus den unterschiedlichsten Branchen zusammenzuarbeiten.","-5f1636bd":"“ Anthony Salamin ist ein aussergewöhnlich universell begabter Kreativer. In der Wahl seiner Mittel, Methoden und Werkzeuge, die Anthony exzessiv erforscht, bewegt er sich zugleich mit einer bewundernswerten Intuition. Seine Entwürfe sind feinfühlig und aufregend, dabei unaufdringlich und immer auf den Punkt gebracht.","3ceb18be":"“ Ich bin mit dem Ergebnis der LP und ihrer Präsentation sehr zufrieden. Das typografische Layout ist erstklassig und die ausgewählten Bilder geben dem Ganzen die Dynamik, die ich gesucht habe. ”","-495762e3":"Architekt MA HES","5f3919d6":"“ Während des gesamten Projekts war Anthony reaktionsschnell, kooperativ und engagiert, um sicherzustellen, dass jeder Aspekt der Website die Erwartungen des Teams erfüllte und übertraf. ”","-2b328cd3":"Künstlerischer Direktor","54881e90":"“ In jeder Phase meiner Projekte für führende internationale Unternehmen hat Anthony stets ein hohes Maß an Kreativität, Professionalität und technischem Geschick an den Tag gelegt und einen proaktiven Ansatz vom ersten Konzept bis zur endgültigen Lieferung verfolgt. Die Zusammenarbeit mit Anthony war ein großes Vergnügen, und ich freue mich auf zukünftige Kooperationen. ”","-29b752e4":"“ Hervorragende Arbeit, vielen Dank für Ihr Entgegenkommen - ich freue mich sehr auf die Zusammenarbeit bei unserer neuen Website. Wir bleiben in Kontakt. ”","-6e23b137":"Direktorin","-7e5b3d6d":"Das Leben ist zu kurz für Technikstress","-105a5f2d":"Ich übernehme die Technik – Sie fokussieren sich auf Ihr Business (oder die Geburtstagsparty Ihres Hund 🐶).","79876eb7":"Kontakt aufnehmen","-2c595386":"Portfolio ansehen","24c0dd8d":"Welche Dienstleistungen bieten Sie an?","10f396ba":"Webdesign, Webentwicklung, Agentische KI-Flows, Logo-Design, Erstellung von Unternehmensidentitäten, Grafikdesign, Generative KI-Visuals, Content-Erstellung, Erweiterte Web-Analytik, SEO.","-2688e835":"Wie sieht Ihre Preisgestaltung aus?","2d82c728":"Die Preise für meine Dienstleistungen richten sich in der Regel nach dem Umfang und den Spezifikationen des Projekts. Nach unserem ersten Gespräch erhalten Sie von mir ein umfassendes Angebot, in dem die besprochenen Dienstleistungen und die damit verbundenen Kosten aufgeführt sind.","43d41407":"Wie sieht Ihr Prozess aus?","32cca26b":"Mein Prozess beginnt mit einem ausführlichen Gespräch, um Ihre Ziele und Anforderungen zu verstehen. Dann erstelle ich Wireframes und Design-Mockups, die Sie genehmigen müssen, bevor ich mit der Entwicklung fortfahre. Während des gesamten Prozesses pflege ich eine offene Kommunikation, um sicherzustellen, dass das Endprodukt mit Ihren Vorstellungen übereinstimmt.","79eeb6b3":"Wie lange dauert es bis zum launch?","6b451fc":"Der endgültige Zeitplan hängt von der Komplexität des Projekts und den erforderlichen Funktionen ab. Nach Besprechung Ihrer spezifischen Anforderungen kann ich Ihnen einen detaillierten Zeitplan mit den verschiedenen Entwicklungsphasen und einem voraussichtlichen Fertigstellungstermin vorlegen. Für MVPs, Bereitstellung innerhalb von 24 Stunden, für andere Websites innerhalb von 4 Wochen.","-26578b98":"Können Sie bei Domain, Hosting und E-Mail helfen?","-d2a065b":"Natürlich werde ich Sie bei jedem Schritt unterstützen. Ich kann Sie durch den Prozess der Domainregistrierung führen und Ihnen bei der Auswahl eines geeigneten Hosting-Anbieters helfen. Bei Bedarf kann ich Ihnen auch bei der Einrichtung und Konfiguration Ihrer Hosting-Umgebung helfen.","-3c8291e4":"Bieten Sie Wartung und Support an?","-331fdcb5":"Ja, ich biete bei Bedarf vorrangige Unterstützung an. Ich biete laufende Wartungs- und Supportdienste an, um sicherzustellen, dass Ihre Website aktuell und sicher bleibt. Dazu gehören regelmäßige Aktualisierungen, Fehlersuche und die Behebung von Problemen, die nach dem Start auftreten können.","44f99627":"Bieten Sie Einblicke in SEO/Analytik?","-19c55":"Ja, ich biete SEO und Analytik an. Ich integriere SEO Best Practices in den Entwicklungsprozess, um sicherzustellen, dass Ihre Website suchmaschinenfreundlich ist. Dazu gehören die Optimierung der Seitengeschwindigkeit, die Verwendung SEO-freundlicher URLs und die Implementierung anderer On-Page-SEO-Elemente. Außerdem stelle ich eine breite Palette von Tools zur Verfügung, die Ihnen helfen, durch Analysen Erkenntnisse zu gewinnen.","-79604697":"Kunden","271a2022":"Jedes neue Projekt ist eine Chance, etwas Neues zu lernen und zu wachsen.","5ae27340":"TONYTONY GmbH","-738a44ca":"3961 St-Luc, Schweiz","-11ae7279":"tonytony.ch","-15dee94f":"Impessum","21ebac":"GmbH","614942a6":"Merci — je m'engage à vous répondre dans les plus brefs délais.","4179573d":"Danke — ich werde mich sehr bald bei Ihnen melden.","-468bd165":"Le seul Designer","-1d20845":"Digital dont vous aurez besoin.","-40c48625":"Der digitale Designer und Entwickler, den Sie wirklich brauchen.","79c81cb3":"Der digitale Designer und Entwickler, den Sie wirklich brauchen","-777f5a9f":"Ich stärke Ihr Unternehmen mit einem umfassenden Webdesign und -entwicklung, ich kreiere Ihre moderne Markenidentität.","4fbb981e":"Ihre Online-Präsenz zusammen erstellen","9431f6a":"Webdesign, Markenidentität, Startup, LP, E-Commerce, MVP","269636b1":"Effektives Design zum fairen Preis — Website heute erhalten","5fc554a1":"Konzentrieren Sie sich auf das, was Sie am besten können, und überlassen Sie mir den Rest.","-4a619d2d":"Digital dont vous aurez besoin","-1b5da4b6":"Je renforce votre entreprise avec un design et un développement Web complet, je crée votre identité de marque moderne et unique.","-6d34c257":"Construisons votre présence en ligne.","45faaa3a":"Web design, Identité de marque, Startup, LP, ecommerce, MVP","69ba260a":"Prix compétitifs pour un design percutant — votre site web dès aujourd'hui","a2aab74":"Concentrez-vous sur ce que vous faites de mieux, laissez-moi m'occuper du reste.","6f6b7057":"Impressum","-62e6e389":"SCHWEIZ","552a19ed":"Status: Gesellschaft mit beschränkter Haftung","-1a749246":"Geschäftsführer: Anthony Salamin","-7c8232bc":"UID: CHE-444.867.578","670df592":"E-Mail: tony@tonytony.ch","-178b33f7":"© TONYTONY GmbH","-23d93a15":"Alle Rechte vorbehalten","-14c20806":"Haftungsausschluss – Rechtliche Hinweise","-28a1e235":"§ 1 Warnhinweis zu Inhalten","4c82ae71":"Die kostenlosen und frei zugänglichen Inhalte dieser Website wurden mit größtmöglicher Sorgfalt erstellt. Der Anbieter dieser Website übernimmt jedoch keine Gewähr für die Richtigkeit und Aktualität der bereitgestellten kostenlosen und frei zugänglichen journalistischen Ratgeber und Nachrichten. Namentlich gekennzeichnete Beiträge geben die Meinung des jeweiligen Autors und nicht immer die Meinung des Anbieters wieder. Allein durch den Aufruf der kostenlosen und frei zugänglichen Inhalte kommt keinerlei Vertragsverhältnis zwischen dem Nutzer und dem Anbieter zustande, da es insoweit am Rechtsbindungswillen des Anbieters fehlt.","19dbf377":"§ 2 Externe Links","-7a909dd2":"Diese Website enthält Verknüpfungen zu Websites Dritter („externe Links“). Diese Websites unterliegen der Haftung der jeweiligen Betreiber. Der Anbieter hat die externen Inhalte bei der erstmaligen Verknüpfung der externen Links daraufhin überprüft, ob etwaige Rechtsverstöße bestehen. Zu diesem Zeitpunkt waren keine Rechtsverstöße ersichtlich. Der Anbieter hat keinerlei Einfluss auf die aktuelle und zukünftige Gestaltung und auf die Inhalte der verknüpften Seiten. Das Setzen von externen Links bedeutet nicht, dass sich der Anbieter die hinter dem Verweis oder Link liegenden Inhalte zu eigen macht. Eine ständige Kontrolle der externen Links ist für den Anbieter ohne konkrete Hinweise auf Rechtsverstöße nicht zumutbar. Bei Kenntnis von Rechtsverstößen werden jedoch derartige externe Links unverzüglich gelöscht.","6668f879":"§ 3 Copyright- und Leistungsschutzrechte","17d98841":"Die auf dieser Website veröffentlichten Inhalte sind durch das schweizerische Urheberrecht geschützt. Jede Nutzung, die nicht ausdrücklich durch das geltende Urheberrecht erlaubt ist, bedarf der vorherigen schriftlichen Zustimmung des Website-Betreibers oder des jeweiligen Rechteinhabers. Dies gilt insbesondere für Vervielfältigung, Bearbeitung, Übersetzung, Speicherung, Verarbeitung oder Wiedergabe von Inhalten in Datenbanken oder anderen elektronischen Systemen und Medien. Inhalte Dritter sind entsprechend gekennzeichnet. Eine unerlaubte Vervielfältigung oder Weitergabe von Inhalten, ganz oder teilweise, ist nicht gestattet und kann rechtlich verfolgt werden. Kopien und Downloads sind ausschließlich für den persönlichen, privaten und nicht kommerziellen Gebrauch erlaubt. Die Darstellung dieser Website in externen Frames ist nur mit schriftlicher Genehmigung zulässig.","6e849182":"§ 4 Besondere Nutzungsbedingungen","-7f95b5b1":"Sofern besondere Bedingungen für einzelne Nutzungen dieser Website von den vorgenannten Paragraphen abweichen, wird an entsprechender Stelle ausdrücklich darauf hingewiesen. In diesem Fall gelten im jeweiligen Einzelfall die besonderen Nutzungsbedingungen.","e759261":"Die auf dieser Plattform oder in sonstiger Kommunikation angegebenen Preise dienen ausschließlich Informationszwecken und können sich jederzeit ändern. Die Angaben verstehen sich als allgemeine Orientierung und stellen kein verbindliches Angebot dar. Eine umfassende Kostenkalkulation, die auf Ihre spezifischen Anforderungen zugeschnitten ist, muss durchgeführt werden, um eine vertragliche Vereinbarung zwischen dem Betreiber dieser Website und dem Kunden zu validieren. Der endgültige Vertrag wird alle festen Kosten, wiederkehrenden Gebühren sowie sonstige relevante finanzielle Details enthalten. Es ist für die Kunden unerlässlich, diese Bedingungen sorgfältig zu prüfen und ihnen zuzustimmen, bevor ein formaler Vertrag abgeschlossen wird. Der Betreiber dieser Website behält sich das Recht vor, die Preisgestaltung und die Nutzungsbedingungen nach eigenem Ermessen und ohne vorherige Ankündigung zu ändern. Solche Änderungen können vorgenommen werden, um Marktbedingungen, betriebliche Erfordernisse oder andere vom Betreiber als relevant erachtete Faktoren widerzuspiegeln. Kunden werden über etwaige Änderungen informiert, und die fortgesetzte Nutzung unserer Dienstleistungen gilt als Zustimmung zu den aktualisierten Bedingungen.","22df9671":"§ 6 Gerichtsstand und anwendbares Recht","-622eb30d":"Diese Website wird von einem Unternehmen mit Sitz in der Schweiz betrieben. Alle Streitigkeiten, die sich aus der Nutzung dieser Website ergeben oder damit in Zusammenhang stehen, unterliegen ausschließlich dem schweizerischen Recht unter Ausschluss seiner kollisionsrechtlichen Bestimmungen. Gerichtsstand ist Anniviers, Schweiz, sofern nicht zwingende gesetzliche Bestimmungen etwas anderes vorschreiben.","50b6e947":"Politique de confidentialité","-6d8d85a2":"SUISSE","6de9e6ca":"Statut: Société à responsabilité limitée","886a7e5":"Associé et gérant: Anthony Salamin","6825ba2a":"IDE: CHE-444.867.578","-81875f1":"Site web: www.tonytony.ch","-17840dbc":"© TONYTONY Sàrl","-5ca7ae57":"Tous droits réservés","62de9fad":"Avertissement – Mentions légales","-27635b2e":"§ 1 Aperçu","-152b746":"CETTE POLITIQUE DE CONFIDENTIALITÉ DÉFINIT LA MANIÈRE DONT NOUS COLLECTONS, TRAITONS ET PROTÉGEONS VOS DONNÉES PERSONNELLES LORSQUE VOUS ACCÉDEZ À NOTRE SITE WEB ET L’UTILISEZ. EN CONTINUANT À UTILISER CE SITE, VOUS RECONNAISSEZ AVOIR LU, COMPRIS ET ACCEPTÉ D’ÊTRE LIÉ PAR LES CONDITIONS ÉNONCÉES DANS LA PRÉSENTE POLITIQUE.","-7a320faa":"Lorsque vous visitez notre site web, certaines catégories de données peuvent être collectées. Les données personnelles, telles que votre nom, votre adresse e-mail et vos coordonnées, ne sont recueillies que lorsqu’elles sont fournies volontairement via des formulaires de contact ou des fonctionnalités d’abonnement. Nous pouvons également collecter automatiquement des données non personnelles liées à votre interaction avec le site — telles que votre adresse IP, le type de navigateur, les informations sur l’appareil, les pages consultées et l’URL de provenance — au moyen de cookies et de technologies similaires. Ces informations sont utilisées pour analyser les performances du site, améliorer l’expérience utilisateur et optimiser nos services.","-297fd6d2":"§ 4 Partage des informations","4d6da05b":"Nous nous engageons à respecter votre vie privée et ne divulguerons pas vos données personnelles à des tiers, sauf si la loi applicable l’exige ou avec votre consentement explicite. Nonobstant ce qui précède, nous pouvons partager des informations agrégées ou ne permettant pas une identification personnelle avec des prestataires de services tiers de confiance à des fins d’analyse, de statistiques ou de marketing.","-7baa084a":"§ 5 Sécurité des données","76ca6bf3":"Nous mettons en œuvre des mesures de sécurité conformes aux standards de l’industrie afin de protéger vos données personnelles contre tout accès, divulgation, altération ou destruction non autorisés. Toutefois, il est important de noter qu’aucune méthode de transmission de données sur Internet ou de stockage électronique n’est totalement sécurisée. Par conséquent, bien que nous nous efforcions de protéger vos informations, nous ne pouvons garantir leur sécurité absolue.","-2171ff9c":"§ 6 Liens externes","3ce1f185":"Pour votre commodité et à titre informatif, notre site web peut contenir des liens vers des sites tiers fonctionnant de manière indépendante et régis par leurs propres politiques de confidentialité. Comme nous ne contrôlons pas le contenu ni les pratiques de ces sites externes, nous déclinons toute responsabilité quant à leurs politiques de confidentialité, leur contenu ou leurs actions. Nous encourageons les utilisateurs à consulter les politiques de confidentialité de tout site tiers qu’ils choisissent de visiter.","16264bbe":"§ 7 Modifications de la politique de confidentialité","-50af1397":"Nous nous réservons le droit de modifier ou de mettre à jour cette politique de confidentialité à tout moment, à notre entière discrétion. Toute modification prendra effet dès la publication de la version révisée sur ce site. Les utilisateurs sont encouragés à consulter régulièrement cette politique afin de rester informés de nos pratiques concernant la collecte, l’utilisation et la protection des données personnelles.","-33c4befd":"Datenschutz","6c9a5c8c":"§ 1 Überblick","-6821a16":"DIESE DATENSCHUTZERKLÄRUNG BESCHREIBT, WIE WIR IHRE PERSONENBEZOGENEN DATEN ERHEBEN, VERARBEITEN UND SCHÜTZEN, WENN SIE UNSERE WEBSITE BESUCHEN UND NUTZEN. DURCH DIE WEITERE NUTZUNG DIESER WEBSITE BESTÄTIGEN SIE, DASS SIE DIE HIER DARGELEGTEN BEDINGUNGEN GELESEN, VERSTANDEN UND AKZEPTIERT HABEN.","-4c88dde6":"§ 2 ‍Von uns erhobene Informationen","-2b8aeb65":"Beim Besuch unserer Website können bestimmte Kategorien von Informationen erfasst werden. Personenbezogene Daten wie Ihr Name, Ihre E-Mail-Adresse und Ihre Kontaktdaten werden nur erhoben, wenn Sie diese freiwillig über Kontaktformulare oder Abonnementfunktionen bereitstellen. Darüber hinaus können wir automatisch nicht-personenbezogene Daten zu Ihrer Interaktion mit der Website erfassen – wie Ihre IP-Adresse, den Browsertyp, Geräteinformationen, besuchte Seiten und die verweisende URL – durch den Einsatz von Cookies und ähnlichen Technologien. Diese Nutzungsdaten dienen der Analyse der Website-Performance, der Verbesserung der Benutzererfahrung und der Optimierung unserer Dienste.","684d3cf3":"§ 3 Verwendung der Informationen","-394c0953":"Die erhobenen Informationen können für verschiedene Zwecke verwendet werden, einschließlich der Bereitstellung und Verbesserung unserer Dienstleistungen durch die Beantwortung von Nutzeranfragen, die Übermittlung angeforderter Informationen sowie die Weitergabe von Inhalten und Aktualisierungen im Zusammenhang mit unserem Angebot. Nutzungsdaten können zudem analysiert werden, um die Leistung der Website zu bewerten, Nutzerpräferenzen zu verstehen und die Funktionalität, Sicherheit und das Nutzererlebnis der Website insgesamt zu verbessern. Darüber hinaus können Kontaktdaten verwendet werden, um administrative Mitteilungen, Service-Updates, Newsletter, Marketingmaterialien und weitere websitebezogene Informationen zu versenden, wobei Nutzer jederzeit das Recht haben, sich von solchen Mitteilungen abzumelden.","1a465172":"§ 4 Weitergabe von Informationen","6a80bbb4":"Wir verpflichten uns, Ihre Privatsphäre zu respektieren und geben Ihre personenbezogenen Daten nicht an Dritte weiter, es sei denn, dies ist gesetzlich vorgeschrieben oder erfolgt mit Ihrer ausdrücklichen Zustimmung. Ungeachtet dessen können wir aggregierte oder nicht-personenbezogene Informationen mit vertrauenswürdigen Drittanbietern zu Analyse-, Statistik- oder Marketingzwecken teilen.","1550db4c":"§ 5 Datensicherheit","134847be":"Wir setzen branchenübliche Sicherheitsmaßnahmen ein, um Ihre personenbezogenen Daten vor unbefugtem Zugriff, Offenlegung, Veränderung oder Zerstörung zu schützen. Dennoch ist zu beachten, dass keine Methode der Datenübertragung über das Internet oder der elektronischen Speicherung vollkommen sicher ist. Daher können wir keine Gewähr oder Garantie für die absolute Sicherheit der an unsere Systeme übermittelten oder dort gespeicherten Informationen übernehmen.","-7eb66385":"§ 6 Externe Links","67eca986":"Zu Ihrer Bequemlichkeit und zu Informationszwecken kann unsere Website Links zu Websites Dritter enthalten, die unabhängig betrieben werden und eigenen Datenschutzrichtlinien unterliegen. Da wir weder Einfluss auf den Inhalt noch auf die Praktiken dieser externen Websites haben, übernehmen wir keine Verantwortung oder Haftung für deren Datenschutzpraktiken, Inhalte oder Handlungen. Wir empfehlen den Nutzern, die Datenschutzrichtlinien aller externen Websites, die sie besuchen, sorgfältig zu prüfen.","3d5c824c":"§ 7 Änderungen der Datenschutzerklärung","-14baa2f9":"Wir behalten uns das Recht vor, diese Datenschutzerklärung jederzeit und nach eigenem Ermessen zu ändern oder zu aktualisieren. Änderungen treten unmittelbar mit der Veröffentlichung der überarbeiteten Version auf dieser Website in Kraft. Den Nutzern wird empfohlen, diese Datenschutzerklärung regelmäßig zu überprüfen, um über unsere Praktiken zur Erhebung, Nutzung und zum Schutz personenbezogener Daten informiert zu bleiben.","28167a2b":"Avertissement – Informations légales","6e3fec50":"§ 1 Avertissement concernant le contenu","1e3ecaab":"Les contenus gratuits et librement accessibles de ce site web ont été élaborés avec le plus grand soin. Toutefois, le fournisseur de ce site ne garantit pas l’exactitude ni l’actualité des guides journalistiques et informations mis à disposition à titre gratuit. Les contributions signées reflètent l’opinion de leur auteur et non nécessairement celle du fournisseur. Le simple accès à ces contenus gratuits et librement accessibles ne crée en aucun cas une relation contractuelle entre l’utilisateur et le fournisseur, faute d’intention juridique de la part de ce dernier.","584688e8":"§ 2 Liens externes","-46e2df74":"Ce site web contient des liens vers des sites web de tiers (« liens externes »). Ces sites relèvent de la responsabilité de leurs exploitants respectifs. Lors de la première mise en lien, le fournisseur a vérifié les contenus externes afin de détecter d’éventuelles violations de la loi. À ce moment-là, aucune infraction juridique n’était apparente. Le fournisseur n’a aucune influence sur la conception actuelle et future ni sur les contenus des pages liées. L’insertion de liens externes ne signifie pas que le fournisseur s’approprie les contenus accessibles par ces liens. Un contrôle permanent des liens externes par le fournisseur sans indication concrète d’infraction n’est pas raisonnable. Toutefois, en cas de connaissance d’infractions, ces liens externes seront immédiatement supprimés.","-7c21ac93":"§ 3 Droits d’auteur et droits voisins","-7c62c695":"Les contenus publiés sur ce site sont protégés par le droit d’auteur suisse. Toute utilisation non expressément autorisée par la législation applicable sur le droit d’auteur nécessite l’accord préalable écrit de l’exploitant du site ou du titulaire des droits concernés. Cela s’applique en particulier à la reproduction, à la modification, à la traduction, au stockage, au traitement ou à la transmission de contenus dans des bases de données ou d’autres systèmes et supports électroniques. Les contenus appartenant à des tiers sont signalés comme tels. La reproduction ou la diffusion non autorisée de tout ou partie des contenus est interdite et peut donner lieu à des poursuites judiciaires. Les copies et téléchargements ne sont autorisés que pour un usage personnel, privé et non commercial. L’affichage de ce site dans des cadres externes n’est permis qu’avec une autorisation écrite.","-c5a23b2":"§ 4 Conditions d’utilisation particulières","271d2498":"Dans les cas où des conditions particulières pour certaines utilisations de ce site web dérogent aux paragraphes précédents, il en sera fait mention explicitement à l’endroit concerné. Dans ce cas, ce sont ces conditions d’utilisation particulières qui s’appliquent au cas par cas.","-7eacba8":"§ 5 Exclusion de responsabilité concernant les prix et les conditions de service","-4a0bacc1":"Les prix indiqués sur cette plateforme ou dans toute communication sont fournis à titre informatif uniquement et sont susceptibles d’être modifiés. Ces informations servent de guide général et ne constituent pas une offre contractuelle définitive. Un calcul de coûts détaillé et adapté à vos besoins spécifiques doit être réalisé afin de valider toute entente contractuelle entre l’exploitant de ce site et le client. Le contrat final précisera tous les coûts fixes, les frais récurrents ainsi que les autres éléments financiers pertinents. Il est essentiel que les clients lisent attentivement ces conditions et y adhèrent avant de conclure tout accord formel. L’exploitant de ce site se réserve le droit de modifier à tout moment sa politique tarifaire et ses conditions de service, à sa seule discrétion et sans préavis. Ces modifications peuvent être apportées pour refléter les conditions du marché, les besoins opérationnels ou tout autre facteur jugé pertinent par l’exploitant. Les clients seront informés de toute modification, et la poursuite de l’utilisation de nos services vaudra acceptation des conditions mises à jour.","579f3ae4":"§ 6 For juridique et droit applicable","5fd57f9f":"Ce site est exploité par une entreprise basée en Suisse. Tout litige découlant de l’utilisation de ce site ou en lien avec celle-ci est exclusivement régi par le droit suisse, à l’exclusion des règles de conflit de lois. Le for juridique est Anniviers, Suisse, sauf disposition légale impérative contraire.","48d68c6":"Oopsi","556d64d8":"The page you are looking for doesn't exist or has been moved"}