{"35":"5","713":"8K","984":"LP","10481":"CHF","3057324":"59,95","19288811":"These elements are necessary for the basic operation of the website.","20991839":"All projects","26405793":"GERMANY","33254073":"Tech-Investor/Vorsitzender","38234223":"Tout ce qu'offre \"Start-up\"","43219700":"Kontakt","44751163":"W Ventures GmbH","52566406":"Start-up","58469582":"Suchen Sie eine neue Website oder eine neue Markenidentität?","63832321":"Webdesign, développement web, création d' identité d'entreprise, Stratégie de marque, développement de logo, conception graphique, images et visuels généré par IA, création de contenu, web analytics, référencement SEO.","70022744":"Recherche organique","75923200":"Autres","76791489":"1961 St-Luc, Valais","293b31":"Work","1a9a0":"new","560f747e":"Services","47d6ebb4":"Book a call","-185fced9":"Free Audit","-5827d70d":"The only Digital","2dece1ef":"Designer & ","72a307aa":"Developer","6323c48e":"you'll ever need.","7b0de148":"Anthony Salamin","8f7":"I ","1c03b01a":"push pixels around","-fc4212a":"Empowering online businesses with modern Web Design, all-inclusive Web Development and unique Brand Identity creation.","-1828f665":"See portfolio","-790057fa":"Let's build your online presence","359c97f3":"Web design, Brand Identity, Startup, LP, ecommerce, MVP","-2565d23d":"Affordable pricing meets impactful design – get your website today.","-1faf18af":"I help businesses shine online. Focus on what you do best, let me handle the rest.","-5230a9d2":"Get in touch","-6675051a":"See all projects","41af2ef":"A — Z","5e61d213":"Featuring","4ed7ac94":"Highlight","3d503d2b":"No items found.","-37ac8366":"Projects","-19104dcd":"featuring","79ceadde":"Design","20ed84":"FILM","4984e12":"Photo","1cb54":"web","-3329c859":"Kind words from satisfied clients.","-75d665ef":"I am grateful for the opportunity to be working with clients across a diverse range of industries.","ccdb":"5/5","1313e921":"“ Anthony is an exceptionally universally gifted creative. In his exploration of various means, methods, and tools, he moves with admirable intuition. ”","-46d0ae29":"Helge von Giese","-2590f691":"Journalist & Copywriter","277cda5a":"Zermatt Unplugged","4d350cf7":"“ Pleased with the outcome of the LP and its presentation. The typography layout is top notch and the images chosen adds the dynamic touch I was looking for. ”","-3b5d6682":"Camil Amos","4591355a":"Architecte MA HES","-55713d4a":"quatreaplus Sàrl","-2bb6841a":"“ Throughout the entire project, Anthony was responsive, collaborative, and dedicated to ensuring that every aspect of the website met and exceeded the expectations of the team. ”","-1b72e2b1":"Alexandre Doublet","101b862b":"Artistic Director","-73425b21":"cie ADVQ","-255b4702":"“ In every phase of my projects for leading international ventures, Anthony consistently exhibited a great level of creativity, professionalism, and technical skill - maintaining a proactive approach from initial concept to final delivery. Working with Anthony has been a great pleasure, and I look forward to future collaborations. ”","7f746a4e":"Jochen M. Wilms","-3137bede":"Tech Investor/Chairman","-f0b5f11":"“ Excellent work, thank you for your responsiveness - I'm really looking forward to collaborating on our new website. We'll be in touch. ”","-18ca9baf":"Dr. Donatela Bernardi","1284b7ac":"Director","-773faf87":"Maison Rousseau & Littérature","-60ede2b2":"I solve online brand identity issues, so you don't have to.","21e91b01":"I help businesses shine online. I am the Digital Designer you didn't know you needed.","10ef6":"FAQ","e1e572b":"What services do you offer ?","-3f487f6f":"Web Design, Web Development, Brand Strategy, Logo Design, Corporate Identity Creation, Graphic Design, Generative AI visuals, Content Creation, Advanced Web Analytics, Search Engine Optimisation (SEO).","c632e32":"What is your pricing ?","-682ab5f0":"Typically, the pricing for my services is influenced by the project's scope and specifications, falling within a specified range outlined in my pricing packages, namely \"","1483f8":",\" \"","-4080dc20":"Business","1d6d0cef":",\" and \"","13a8d":"Pro","-7fb1b184":".\" Following our initial conversation, I will furnish you with a comprehensive proposal detailing the discussed services and their associated costs.","4992a69b":"What is your process ?","7b7118ac":"My process begins with a thorough discussion to understand your goals and requirements. I then create wireframes and design mockups for your approval before proceeding to development. Throughout the process, I maintain open communication to ensure the final product aligns with your vision.","-186e6ea6":"How long does it take from start to finish ?","-694057e":"The final timeline varies depending on the complexity of the project and the features required. After discussing your specific needs, I can provide a detailed timeline outlining the different stages of development and an estimated completion date. For MVPs, deployment within 24 hours, for other websites within 4 weeks.","-5367aa4f":"Tech questions, all you need to know.","-4383a987":"Can you assist with domain, hosting, email ?","-27a16619":"Absolutely, I'll assist you in every step. I can guide you through the process of domain registration and help you choose a suitable hosting provider. If needed, I can also assist with the setup and configuration of your hosting environment.","45f051e":"Do you offer maintenance and support ?","2abdb41":"Yes I do offer priority support if needed. I provide ongoing maintenance and support services to ensure your website remains up-to-date and secure. This can include regular updates, troubleshooting, and addressing any issues that may arise post-launch.","d1d5b22":"Do you offer SEO / analytics insights ?","-7b8cbc82":"Yes, I offer SEO and Analytics. I integrate SEO best practices into the development process to ensure that your website is search engine-friendly. This includes optimizing page speed, using SEO-friendly URLs, and implementing other on-page SEO elements. I also provide a wide range of tools to assist you in gaining insights through analytics.","-36607e28":"Any questions ?","40f0d5cd":"Clients I worked for as well as agencies I partnered with.","42fd376e":"Every new project is a chance to learn something new and grow.","200d":"‍","-35c0e26f":"Gneisenaustrasse 89","-2401a391":"10961 Berlin, Xberg","-4427f07d":"SWITZERLAND","-61e37d5d":"Chemin de la Monta 24","-2cf0d5f":"PHILIPPINES","-716735d3":"World Plaza, 29F","e74":"th","-36b5514e":" Ave, BGC, Manila","-3e36a187":"Stories that deliver","-6ac26c65":"Content that connects","29ff8bcf":"hello@anthonysalamin.ch","-64062591":"Cookies","-29f92c17":"Imprint","-3fbde6f6":"Privacy Policy","6ffc699d":"By clicking ","-17108668":"\"Accept\"","-38e95a7":", you agree to all cookies being stored on your device in order to improve site navigation and analyze site usage. See our ","-466d844a":" for more information.","-25fb7928":"Preferences","-40d9052a":"Decline","748ca128":"Accept","-10118a5c":"Privacy Policy Preference Center","-4fff6191":"When you visit websites, they may store or retrieve data from your browser. This storage is often necessary for the basic functionality of the website. It may be used for marketing, analysis and site personalization purposes, for example to record your preferences. Protecting your privacy is important to us, which is why you have the option of disabling certain types of storage that are not necessary for the basic operation of the website. Blocking certain categories may have an impact on your experience of the website.","41778c2f":"Reject all cookies","-204607e8":"Accept all cookies","b6cf8de":"Manage consent preferences by category","16a3932e":"Essential","-653019e9":"Always active","3fc9ea06":"Marketing","406db949":"These elements are used to deliver ads that are more relevant to you and your interests. They may also be used to limit the number of times you see an ad and to measure the effectiveness of advertising campaigns. Advertising networks generally place them with the authorization of the website operator.","-13f831fc":"Personalization","6bd3544f":"These elements enable the website to remember the choices you make (such as your username, language or location) and provide enhanced, more personal features. For example, a website may provide you with local weather reports or traffic information by storing data about your current location.","-39356904":"Analysis","58b3ae3a":"These elements help the website operator to understand how the site works, how visitors interact with the site and whether there are any technical problems. This type of storage generally does not collect information that could identify a visitor.","-717776ad":"Confirm my preferences and close","18c47a1f":"I worked with","-562f9faf":"I've been fortunate to collaborate with an inspiring array of clients, each bringing a unique perspective and challenge to my work.","-633a982d":"An impactful digital presence for a simple transparent pricing. ","-347aa30d":"Tailoring affordable price packages to suit every client's unique needs, big or small.","-ddc2791":"Starter","17a993a5":"For ambitious MVP projects","3017aa":"from","248c":" €","2c845bd":"1.989","6079313b":"excl. VAT","4c7d442":"Start","5cda0eb2":"Suited for small businesses","2e474bf":"3.989","-2875c48e":"For tailor-made solutions","582f52cb":"Web Design & Development","-4a4ea46e":"Time to Go Live","2c28f2d":"1 day","-3e483ed":"4 weeks","-6a404139":"Scope based","-1c9afbc0":"UI/UX Design","-733450dd":"Front + Backend Development","494ffa4":"Pages","5d045b14":"1 pager","-10ff4928":"up to 4 pages","-1806873f":"Unlimited","-3e219c2b":"CMS (Content Management System)","-21089edd":"Moderate","5ef21a60":"eCommerce","9e1":"No","15ac7":"Yes","39cb9a36":"Graphic Design","196de5ff":"Logotype Design + Business Cards","749a29de":"Add on","3357b278":"Typography + Color Palette","71354ad9":"On going Design services","5f457573":"On retainer","-5b4a86e6":"Hosting","-7ce62bd0":"Recurring monthly cost (billed yearly)","20ac":"€","2db2ca1":"29,95","-4b77064a":"from €","33dd128":"99,95","36d5b2fd":"DNS management incl. SSL certificate","403fcb0b":"99% CDN uptime garanteed","54e721ad":"Customer support","1d7bf609":"Near instant","-419d223c":"Priority","60144c49":"Ensuring trust and accountability on anthonysalamin.ch","30da05cb":"Discover transparency and compliance with anthonysalamin.ch's imprint.","6b2b7124":"Go Live","26f68cfa":" in 24 hrs, gain a competitive advantage.","-701b685c":"I leverage AI technologies and cutting edge development tools to streamline my workflow.","-472fae57":"For ambitious MVP projects.","5d2ddb6":"from ","2c83317":"1.499","-364d0a89":"Get Started","-5cdbf7f8":"Go live in 24hrs","-2a19a6e2":"Launch your landing page's initial version within one day, then iterate on it later.","-3fa8c2fd":"Responsive MVP UX/UI Design","33b967f6":"Ensure your website is responsive across all devices: desktops, tablets, and smartphones.","40f6f3a5":"1 pager — unlimited sections","3ce7e4fb":"Give me the raw content, and I'll handle the implementation of the sections.","38475c7a":"Custom domain + email","-6b9d0bf7":"Seeking a strong impact? Elevate your presence with a professional touch using a custom domain and email address.","-d7a6f84":"SEO website optimisation","548b1667":"I configure Google Console for optimal indexing and other SEO wizarderies","6a2bba3a":"Advanced Analytics & Heatmap","-56fc389":"Gain insights into how your users interact with your website.","47323b2b":"Email support","-47ad0d7d":"A question, hit me up. I'll get back to you ASAP.","-3f279a46":"For small to medium businesses websites.","3c6df196":" from ","2e4711d":"3.899","-4d44ff4c":"Go live in 4 weeks","6434d5c5":"I'll provide the initial iteration of your website within one month.","68d50206":"All from Starter + custom UI","3580fb32":"I create and develop bespoke UI designs tailored to match your vision.","-3af56bc3":"CMS Dashboard","6af95fe8":"Manage your content effortlessly with a user-friendly CMS dashboard.","de65b11":"Up to 4 different pages","-683917f7":"Let's talk.","-383d144a":"Ecommerce (Add-on)","77df11af":"Want to sell online, get in touch !","3d02e963":"Logo Design (Add-on)","682bb4f0":"Require a logo launch or relaunch? I'll craft one for you.","66aaf781":"24x7x365 Premium support","1d1e7d16":"I offer near instant support, get in touch !","-598868c4":"most popular","19bd32fc":"For tailor-made solutions.","-13e0cf3b":"Let's talk","-2e16e37a":"Scope-based ","63adf519":"Let's talk about your requirements, and I'll provide you with a non-binding estimate afterwards.","b44d909":"Everything from Business","76b84d40":"You read that right, and much more !","-75dc2274":"Multi-language","7d8d87d3":"Multilanguage: key for global reach. Target your audience, wherever they are","427abe51":"Full Corporate Identity (CI)","-257584e3":"Elevate your online identity to the next level! Explore logotype, logomark, color palette, and typography research.","643a5a34":"Custom API integrations","-5f8344dd":"Need something special from a third party, let me know.","664e70d0":"Design requests (Add-on)","2058446c":"I offer ongoing design services, get in touch.","-5ac579c6":"Advanced Web animation","7175f382":"I make things look good, I make them move.","3bda755e":"Discover transparency and compliance with anthonysalamin.ch's privacy policy.","4c81705":"See images","6d5fa655":"Watch film","6b3eddae":"See website","401a0fe4":"See all images","-443520d1":"Similar projects","-5a9fb6e3":"Focus on what you do best, simply let me handle the rest for you.","3ac1ed43":"Work with me","-4c03ca3d":"Looking for a new website or a refined brand identity ?","1aebc4df":"It's a quick task, only a minute to fill out this form.","21edf76d":"What is the age of your business ?","63950a3d":"Pre-launch","4efe72b6":"0 — 5 years old","-6eeb6c7a":"Over 5 years old","-67224c5":"Which services are you keen on working with me for ?","6f621d36":"I provide a complimentary audit of your current website and/or brand identity, with no obligation on your part.","210e6c":"FREE","3c28afbb":" audit","1a47b0ed":"NEW Website 🔥","-1d311c3a":"Relaunch","-2e23df36":"Web Design","4072162f":"Web Development","-db3efcb":"Custom Domain & Email","-3278451a":"Content Creation","-1781ae2d":"Logo Design","-6478f5a7":"Corporate Identity","-767065ad":"Generative AI visuals","-4d1f3e86":"Web Analytics","1403d":"SEO","3e5b85cc":"Technical Support","-31946f69":"What is your estimated timeline ?","-14ddef":"ASAP 😏","-76e81084":"1 — 2 months","608bee99":"2 — 4 months","-3f58a0d6":"Not sure yet","608faf2d":"How shall we start a conversation ?","-3fb1d936":"How did you hear about me ?","-27372043":"Referral","-389e5363":"Organic search","48f8ef0":"Other","-42bab57":"Ready to submit your request and kick off a new project with me !","-581715e2":"I acknowledge that I have read and consent to the ","-73535c24":" on anthonysalamin.ch","7fb5a8c7":"Each request will undergo evaluation, and a comprehensive cost estimate will be provided to the client, delineating both fixed and recurring expenses. By using my email form, you acknowledge and agree that the information you submit will be used solely for the purpose of addressing your request.","4a66c8ca":"Thank you ! I'll get back to you ASAP.","605db99e":"Ooops, something went wrong. Please write me an email to ","68567b63":"Thank you,  I will review your request ASAP.","25ef8c30":"This is a tooltip ","-47e04673":"Customer Support","-49d96a3d":"Advanced filtering system","50c8e507":"Projets","-941cdc1":"Réserver un call","e02a9bd":"Audit Gratuit","752d78f7":"A la recherche d'un nouveau site web ou d'une identité de marque raffinée ?","-5e9f8298":"Dompteur de pixels","47df03aa":"Ce formulaire ne prend qu'une minute à remplir, promis.","6ae95601":"Quel est l'âge de votre entreprise ?","5f03a872":"Prélancement","-140adb81":"0 — 5 ans","-39a9f13e":"Plus de 5 ans","1115840a":"Quels sont les services pour lesquels vous souhaiteriez travailler avec moi ?","-1487c6d8":"Je propose un audit gratuit de l'ensemble de votre site web existant et/ou identité de marque — sans engagement.","-2a6a6243":"Audit GRATUIT","6a1ea904":"Nouveau site web 🔥","-65e6738a":"Relaunch de Website","-69208ca0":"Développement Web","5e79ecf":"Domaine et e-mails pro","111a4420":"Création de contenu","12202e8a":"Conception de logo","-be76c50":"Identité d'entreprise","-7d0def5a":"Conception graphique","1c00d70d":"Images d'IA générative","-6fe7dce1":"Support technique","5aef15f8":"Quel est votre deadline ?","-7e2035eb":"1 — 2 mois","7992ec72":"2 — 4 mois","c99090":"Pas encore sûr","3aa72bb6":"Comment amorcer une conversation ?","-473384b1":"Comment avez-vous été mis(e) au courant de ma présence ?","-4e57cbdd":"Référence","-324a9a72":"Prêt à soumettre votre demande et à démarrer un nouveau projet avec moi ?","-65afee4":"Je reconnais avoir lu et accepté la ","6ad7d527":"politique de confidentialité","-5f1638e5":" du site anthonysalamin.ch.","-71e3024c":"Chaque demande fera l'objet d'une évaluation et une estimation complète des coûts sera fournie au client, en précisant les dépenses fixes et récurrentes. En utilisant mon formulaire de courrier électronique, vous reconnaissez et acceptez que les informations que vous soumettez seront utilisées uniquement dans le but de répondre à votre demande.","4ed7b85d":"Éloges chaleureux de clients comblés.","2ea66487":"Fier et reconnaissant de l'opportunité de travailler avec des clients dans un large éventail d'industries.","750f8b2c":"“ Anthony est un créatif exceptionnellement doué et universel. Dans son exploration des différents moyens, méthodes et outils, il fait preuve d'une intuition admirable.  ”","3acd8061":"Journaliste et rédactrice","1e709c04":"“ J'ai été très satisfait du résultat du LP et de sa présentation. La mise en page typographique est de premier ordre et les images choisies ajoutent la touche dynamique que je recherchais. ”","-6aff7abc":"“ Tout au long du projet, Anthony s'est montré réactif, collaboratif et soucieux de s'assurer que chaque aspect du site Web répondait aux attentes de l'équipe, voire les dépassait. ”","7e591ae6":"Directeur artistique","2285c7b7":"“ À chaque étape de mes projets pour des entreprises internationales de premier plan, Anthony a toujours fait preuve d'un grand niveau de créativité, de professionnalisme et de compétences techniques - en maintenant une approche proactive depuis le concept initial jusqu'à la livraison finale. Travailler avec Anthony a été un grand plaisir, et j'attends avec impatience de futures collaborations. ”","6bc43cb1":"Investisseur technologique/CEO","1e749f3c":"“ Excellent travail, merci pour votre réactivité - j'ai vraiment hâte de collaborer à notre nouveau site web. Nous resterons en contact. ”","3e124865":"Directrie","-20093843":"Je résous vos problèmes d'identité de marque en ligne.","207f4f6a":"Je suis le concepteur numérique dont vous ne soupçonniez pas le besoin.","-48bda494":"Prendre contact","-f559701":"Voir le portfolio","-5af3f5a4":"Mise en ligne","16bd794":" en 24h pour un avantage concurrentiel.","-5bd77513":"L'intelligence Artificiel et autres outils de développement de pointe sont mes alliés.","cfd40bc":"Pour les projets de startups ambitieux.","30ea11":"dès ","60792c31":"excl. TVA","-6eb73086":"MVP sous 24hrs","4b294267":"Lancez la version initiale de votre page d'acceuil dans la journée, puis modifiez-la par la suite.","-4abaf153":"Conception MVP responsive UX/UI","-779bf0db":"Veillez à ce que votre site web soit adapté à tous les appareils : ordinateurs de bureau, tablettes et smartphones.","-7d4c40e4":"1 page - sections illimitées","-6b53c191":"Donnez-moi le contenu brut et je m'occuperai de la mise en œuvre des sections.","-50cf6b2b":"Domaine + email pro","-790f366b":"Vous souhaitez avoir un impact fort ? Améliorez votre présence avec une touche professionnelle en utilisant un domaine et une adresse électronique personnalisés.","-1ab05004":"Optimisation web (SEO)","1813ce23":"Je configure Google Console pour une indexation optimale et d'autres magies de référencement.","2b7c6afe":"Analyses de traffic","3a21f06e":"Découvrez comment vos utilisateurs interagissent avec votre site web.","-19907cb7":"Une question, j'y répondrais le plus tôt possible.","-45623165":"Pour les petites et moyennes entreprises.","1f3da31":" dès ","2f2889e":"4.899","-5101c479":"Mise en ligne sous 4 semaines","6dab2c5e":"Je fournis l'itération initiale de votre site web dans un délai d'un mois.","-1eb64ce4":"Je crée et développe des interfaces utilisateur sur mesure, adaptées à votre vision.","5da417d":"Dashboard CMS","-f21d528":"Gérez votre contenu sans effort grâce à un tableau de bord CMS convivial.","-5c2f7898":"Jusqu'à 4 pages différentes","650ffc38":"Discutons-en.","2da62001":"Vous souhaitez vendre en ligne, contactez-moi !","58fdc7b6":"Vous avez besoin de lancer ou de relancer un logo ? J'en créerai un pour vous.","-361c709f":"24x7x365 Premium Support","-1634c0e8":"J'offre une assistance quasi instantanée, contactez-moi !","5285ace3":"Populaire","-348a8a67":"Pour des solutions sur mesure.","708c6ee0":"Discutons","-52abf031":"Cahier des charges spécifique","5c549b13":"Discutons de vos besoins et je vous fournirai ensuite un devis sans engagement.","70127d89":"Tout ce qu'offre \"Business\"","459280f0":"Vous avez bien lu, et bien plus encore !","-2d179d7f":"Multi-langues","6e776331":"Multilingue : la clé pour une portée mondiale. Ciblez votre public, où qu'il se trouve","-7746cbcb":"Identité visuelle complète","161af6f0":"Faites passer votre identité en ligne au niveau supérieur ! Explorez les recherches sur les logotypes, les logomarques, les palettes de couleurs et la typographie.","-30f039e3":"Intégrations API","3c620b4f":"Si vous avez besoin de quelque chose de spécial de la part d'un tiers, faites-le moi savoir.","68f1c84e":"Design graphique (Add-on) ","5dad3235":"Animation Web avancée","-79118fe8":"Je fais en sorte que les choses soient belles et qu'elles bougent.","4f5382fe":"Des questions ?","-285d4b91":"Quels sont les services que vous proposez ?","-4eb89a64":"Quels sont vos tarifs ?","3d46e4fe":"En règle générale, le prix de mes services est influencé par la portée et les spécifications du projet, et se situe dans une fourchette spécifiée dans mes forfaits de prix, à savoir \"Start-up\", \"Business\" et \"Pro\". Après notre première conversation, je vous fournirai une proposition complète détaillant les services discutés et leurs coûts associés.","-1ba21972":"Quelle est votre démarche ?","-2dd92457":"Mon processus commence par une discussion approfondie pour comprendre vos objectifs et vos besoins. Je crée ensuite des wireframes et des maquettes de conception que je soumets à votre approbation avant de passer au développement. Tout au long du processus, je maintiens une communication ouverte pour m'assurer que le produit final correspond à votre vision.","6ffa0c6e":"Combien de temps cela prend-il ?","404f140f":"Le calendrier final varie en fonction de la complexité du projet et des fonctionnalités requises. Après avoir discuté de vos besoins spécifiques, je peux vous fournir un calendrier détaillé décrivant les différentes étapes du développement et une date d'achèvement estimée. Pour les MVP, déploiement sous 24h, pour autres websites dès 4 semaines.","-34c821ac":"Questions techniques, tout ce qu'il faut savoir.","-c9a699b":"Pouvez-vous m'aider avec la réservation de nom de domaine, l'hébergement et email professionnel ?","-147a3acd":"Absolument, je vous assisterai à chaque étape. Je peux vous guider tout au long du processus d'enregistrement du domaine et vous aider à choisir un fournisseur d'hébergement approprié. Si nécessaire, je peux également vous assister dans l'installation et la configuration de votre environnement d'hébergement.","5062662e":"Proposez-vous des services de maintenance et d'assistance à la clientèle ?","7e40bbec":"Oui, je propose une assistance prioritaire si nécessaire. Je propose des services de maintenance et d'assistance en continu pour garantir que votre site web reste à jour et sécurisé. Cela peut inclure des mises à jour régulières, le dépannage et la résolution de tout problème pouvant survenir après le lancement.","-7064da80":"Offrez-vous des conseils en matière de référencement SEO et d'analyse de traffic ?","e79223b":"Oui, je propose des services de référencement et d'analyse. J'intègre les meilleures pratiques de référencement dans le processus de développement afin de garantir que votre site Web est adapté aux moteurs de recherche. Cela comprend l'optimisation de la vitesse des pages, l'utilisation d'URL adaptés aux moteurs de recherche et la mise en œuvre d'autres éléments de référencement sur la page. Je fournis également une large gamme d'outils pour vous aider à obtenir des informations par le biais de l'analyse.","-229f43eb":"Clients et agences avec lesquelles je me suis associé.","-59cf7a36":"Chaque nouveau projet est l'occasion d'apprendre quelque chose de nouveau et de se développer.","-5552d23a":"ALLEMAGNE","-6d8d85a2":"SUISSE","6abf9899":"Des histoires qui font mouche","773490a3":"Un contenu qui connecte","-64104400":"Contact","-68d80214":"Mentions légales","-37ac656c":"Projekte","302bdc66":"Leistungen","322e0e83":"Call buchen","-21b09a2a":"Gratis-Audit","-507572a8":"Ich schiebe Pixel herum","-28638f41":"Das Ausfüllen dieses Formulars dauert 1 Minute, versprochen.","186e3919":"Wie alt ist Ihr Unternehmen?","-179080ba":"0 — 5 Jahre alt","62b886d5":"Über 5 Jahre alt","1cd11c90":"Für welche Dienstleistungen würden Sie gerne mit mir arbeiten?","-24c6f6c7":"Ich biete eine kostenlose Prüfung Ihrer gesamten bestehenden Website und/oder Markenidentität an - unverbindlich.","279d460b":"KOSTENLOSES Audit","-17f73e7a":"NEUE Website 🔥","e6f8297":"Web-Design","41c9eb6e":"Web-Entwicklung","6b3fd2f3":"Domäne & pro E-Mail","-67d0abe0":"Logo-Design","-29a47f7b":"Unternehmensidentität","54d3a079":"Grafik-Design","6b76ae02":"Generative KI-Visualisierungen","-4976dad2":"Web-Analytik","1263e203":"Technischer Support","-38e98d46":"Wie sieht Ihr voraussichtlicher Zeitplan aus ?","527c95af":"1 — 2 Monate","29f094cc":"2 — 4 Monate","3789dca3":"Ich bin noch nicht sicher","-378467c9":"Wie sollen wir ein Gespräch beginnen ?","762f34bb":"Wie haben Sie von mir erfahren ?","-5d6ed7e1":"Sonstiges","11d94678":"Sind Sie bereit, Ihre Anfrage einzureichen und ein neues Projekt mit mir zu starten ?","3ce9fda0":"Ich bestätige, dass ich die ","-25d20dab":"Datenschutzbestimmungen","-8bb8a8d":" auf anthonysalamin.ch gelesen habe und damit einverstanden bin.","-5f93039d":"Jede Anfrage wird geprüft, und dem Kunden wird ein umfassender Kostenvoranschlag vorgelegt, in dem sowohl die festen als auch die wiederkehrenden Ausgaben aufgeführt sind. Wenn Sie mein E-Mail-Formular verwenden, erklären Sie sich damit einverstanden, dass die von Ihnen übermittelten Informationen ausschließlich zur Bearbeitung Ihrer Anfrage verwendet werden.","-12e24f7":"Freundliche Worte von zufriedenen Kunden.","69aeb220":"Ich bin dankbar für die Möglichkeit, mit Kunden aus den unterschiedlichsten Branchen zusammenzuarbeiten.","-5f1636bd":"“ Anthony Salamin ist ein aussergewöhnlich universell begabter Kreativer. In der Wahl seiner Mittel, Methoden und Werkzeuge, die Anthony exzessiv erforscht, bewegt er sich zugleich mit einer bewundernswerten Intuition. Seine Entwürfe sind feinfühlig und aufregend, dabei unaufdringlich und immer auf den Punkt gebracht.","3ceb18be":"“ Ich bin mit dem Ergebnis der LP und ihrer Präsentation sehr zufrieden. Das typografische Layout ist erstklassig und die ausgewählten Bilder geben dem Ganzen die Dynamik, die ich gesucht habe. ”","-495762e3":"Architekt MA HES","5f3919d6":"“ Während des gesamten Projekts war Anthony reaktionsschnell, kooperativ und engagiert, um sicherzustellen, dass jeder Aspekt der Website die Erwartungen des Teams erfüllte und übertraf. ”","-2b328cd3":"Künstlerischer Direktor","54881e90":"“ In jeder Phase meiner Projekte für führende internationale Unternehmen hat Anthony stets ein hohes Maß an Kreativität, Professionalität und technischem Geschick an den Tag gelegt und einen proaktiven Ansatz vom ersten Konzept bis zur endgültigen Lieferung verfolgt. Die Zusammenarbeit mit Anthony war ein großes Vergnügen, und ich freue mich auf zukünftige Kooperationen. ”","-29b752e4":"“ Hervorragende Arbeit, vielen Dank für Ihr Entgegenkommen - ich freue mich sehr auf die Zusammenarbeit bei unserer neuen Website. Wir bleiben in Kontakt. ”","-6e23b137":"Direktorin","-4ae60bab":"Ich löse Online-Markenidentität Probleme.","-3a9d5424":"Ich helfe Unternehmen, online zu glänzen. Ich bin der Digital Designer, von dem Sie nicht wussten, dass Sie ihn brauchen.","79876eb7":"Kontakt aufnehmen","-2c595386":"Portfolio ansehen","24c0dd8d":"Welche Dienstleistungen bieten Sie an?","-77ab42cb":"Webdesign, Webentwicklung, Markenstrategie, Logodesign, Corporate-Identity-Erstellung, Grafikdesign, generative KI-Visualisierungen, Inhaltserstellung, fortgeschrittene Webanalyse, Suchmaschinenoptimierung (SEO).","-2688e835":"Wie sieht Ihre Preisgestaltung aus?","5369e83a":"Die Preise für meine Dienstleistungen richten sich in der Regel nach dem Umfang und den Spezifikationen des Projekts und bewegen sich innerhalb einer bestimmten Spanne, die in meinen Preispaketen \"Start-up\", \"Business\" und \"Pro\" angegeben ist. Nach unserem ersten Gespräch erhalten Sie von mir ein umfassendes Angebot, in dem die besprochenen Dienstleistungen und die damit verbundenen Kosten aufgeführt sind.","43d41407":"Wie sieht Ihr Prozess aus?","32cca26b":"Mein Prozess beginnt mit einem ausführlichen Gespräch, um Ihre Ziele und Anforderungen zu verstehen. Dann erstelle ich Wireframes und Design-Mockups, die Sie genehmigen müssen, bevor ich mit der Entwicklung fortfahre. Während des gesamten Prozesses pflege ich eine offene Kommunikation, um sicherzustellen, dass das Endprodukt mit Ihren Vorstellungen übereinstimmt.","79eeb6b3":"Wie lange dauert es bis zum launch?","6b451fc":"Der endgültige Zeitplan hängt von der Komplexität des Projekts und den erforderlichen Funktionen ab. Nach Besprechung Ihrer spezifischen Anforderungen kann ich Ihnen einen detaillierten Zeitplan mit den verschiedenen Entwicklungsphasen und einem voraussichtlichen Fertigstellungstermin vorlegen. Für MVPs, Bereitstellung innerhalb von 24 Stunden, für andere Websites innerhalb von 4 Wochen.","678ae81b":"Technische Fragen, alles was Sie wissen müssen.","-26578b98":"Können Sie bei Domain, Hosting und E-Mail helfen?","-d2a065b":"Natürlich werde ich Sie bei jedem Schritt unterstützen. Ich kann Sie durch den Prozess der Domainregistrierung führen und Ihnen bei der Auswahl eines geeigneten Hosting-Anbieters helfen. Bei Bedarf kann ich Ihnen auch bei der Einrichtung und Konfiguration Ihrer Hosting-Umgebung helfen.","-3c8291e4":"Bieten Sie Wartung und Support an?","-331fdcb5":"Ja, ich biete bei Bedarf vorrangige Unterstützung an. Ich biete laufende Wartungs- und Supportdienste an, um sicherzustellen, dass Ihre Website aktuell und sicher bleibt. Dazu gehören regelmäßige Aktualisierungen, Fehlersuche und die Behebung von Problemen, die nach dem Start auftreten können.","44f99627":"Bieten Sie Einblicke in SEO/Analytik?","-19c55":"Ja, ich biete SEO und Analytik an. Ich integriere SEO Best Practices in den Entwicklungsprozess, um sicherzustellen, dass Ihre Website suchmaschinenfreundlich ist. Dazu gehören die Optimierung der Seitengeschwindigkeit, die Verwendung SEO-freundlicher URLs und die Implementierung anderer On-Page-SEO-Elemente. Außerdem stelle ich eine breite Palette von Tools zur Verfügung, die Ihnen helfen, durch Analysen Erkenntnisse zu gewinnen.","-5eeff6a9":"Noch eine Frage?","4f5931b5":"Kunden und Agenturen, mit denen ich gearbeitet habe.","271a2022":"Jedes neue Projekt ist eine Chance, etwas Neues zu lernen und zu wachsen.","523a9b03":"DEUTSCHLAND","-62e6e389":"SCHWEIZ","782e1673":"1961 St-Luc, Wallis","-571290e1":"PHILIPPINIEN","43fba5f5":"Geschichten, die begeistern","-52bef6fa":"Inhalt, der verbindet","-15dee94f":"Impessum","-33c4befd":"Datenschutz","-1462b462":"Merci, je m'engage à vous répondre dans les plus brefs délais.","-3b7d4f5e":"Danke ! Ich werde Ihre Anfrage so schnell wie möglich beantworten.","-468bd165":"Le seul Designer","-2e26b132":"Digital dont vous aurez réellement besoin.","-48240222":"Der Designerdigital & Entwickler, den Sie wircklich brauchen.","-40c48625":"Der digitale Designer und Entwickler, den Sie wirklich brauchen.","-5f1a6056":"Ich stärke Ihr Unternehmen mit einem umfassenden Webdesign und -entwicklung, ich kreiere Ihre moderne und einzigartige Markenidentität.","4fbb981e":"Ihre Online-Präsenz zusammen erstellen","9431f6a":"Webdesign, Markenidentität, Startup, LP, E-Commerce, MVP","-53cf6063":"Effektives Design zum fairen Preis — Website heute erhalten.","5fc554a1":"Konzentrieren Sie sich auf das, was Sie am besten können, und überlassen Sie mir den Rest.","-1b5da4b6":"Je renforce votre entreprise avec un design et un développement Web complet, je crée votre identité de marque moderne et unique.","-6d34c257":"Construisons votre présence en ligne.","45faaa3a":"Web design, Identité de marque, Startup, LP, ecommerce, MVP","201bd77d":"Prix compétitifs pour un design percutant - votre site web dès aujourd'hui.","a2aab74":"Concentrez-vous sur ce que vous faites de mieux, laissez-moi m'occuper du reste.","-2d9aa2c5":"Glowing card","7d7349f0":"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna ullamcorper malesuada"}